aplicacion.titulo=FINNK
plantilla.inicio=Inicio
plantilla.productos=Productos
plantilla.novedades=Novedades
plantilla.informacion=Informacion
plantilla.blog=Blogs
plantilla.reportes=Reportes
plantilla.noticias=Noticias
plantilla.drop=ADMI
plantilla.dropheader=Sistema
plantilla.derechos=Tienda FINNK
plantilla.listadoC=Listado Clientes
plantilla.catalogoR=Catalogo Productos
plantilla.listadoP=Listado Proveedores
plantilla.listadoE=Listado Empleados
plantilla.listadoT=Listado Tienda
plantilla.listadoW=Listado Reclamos

login.titulo=INICIAR SESION
login.username=Usuario
login.password=Contrase\u00f1a
login.login=Autenticar
login.menu=Login
login.salida=log out

inicial.titulo=B
inicial.rosadas=D
inicial.r=R
inicial.j=J
inicial.q=Q
inicial.n=N

inicio.titulo=ienvenido
inicio.subtitulo=FINNK TIENDA
inicio.columna1=escubre
inicio.subcolumna1=LA HISTORIA
inicio.columna8=Nosotros
inicio.columna2=olsos
inicio.subcolumna2= TENDENCIA
inicio.subcolumna23= NUEVA TENDENCIA
inicio.subcolumna3=CATALOGO
inicio.tituloRo=opa
inicio.subcolumna4=Nueva Colecci\u00f3n
inicio.columna3=esgusta
inicio.subcolumna7=CATALOGO
inicio.columna6=oyeria
inicio.subcolumna6= ESENCIALES
inicio.columna8=Nosotros
inicio.columna9=uienes Somos
inicio.columna10=Noticias
inicio.nove=OVEDADES
inicio.columna11=elojs

parrafo.columna1= Finnk es un emprendimiento 100% costarricense enfocado en art\u00edculos para vos, aqu\u00ed podr\u00e1s encontrar productos c\u00f3mo: Joyer\u00eda, Bolsos, Ropa. Disfruta de las promociones especiales y Env\u00edos Gratis a todo Costa Rica. Esperamos que te gusten nuestros productos y seas un cliente frecuente.

parrafo.columna3= Aqu\u00ed podr\u00e1s encontrar diferentes estilos, marcas, colores y texturas que te ofrecemos para combinar con tu outfit favorito.

parrafo.columna5= Te ofrecemos distintos tipos de prendas para que las puedas lucir incre\u00edbles y crear tus mejores outfits con las nuevas tendencias.

parrafo.columna7= Nuestras joyas son de la mejor calidad para que luzcas Plata 925 de una forma \u00fanica y especial.

parrafo.columna8=  Finnk es un emprendimiento 100% costarricense enfocado en art\u00edculos para vos, con un recorrido de casi 5 a\u00f1os brind\u00e1ndoles a nuestros clientes el mejor servicio.


boton.inicio=EXPLORA
boton.columna1=NOSOTROS
boton.columna7= Ingresa
boton.carrito= Comprar

text.columna6=ES
text.columna7=EN
text.columna8=SIGUENOS
text.columna9=IDIOMA

textp2.columna8=INFORMACION
textp3.columna8=CONTACTENOS
textp5.columna8=RECLAMOS
textp4.columna8=Escribe tu email

accion.agregar=Agregar
accion.regresar=Regresar
accion.eliminar=Eliminar
accion.modificar=Modificar
accion.nuevo=Nuevo
accion.guardar=Guardar
accion.actualizar=Actualizar
accion.confirmar=Confirmar
accion.volver=Volver

lista.vacia=Lista Vac\u00eda
texto.si=Si
texto.no=No

carro.titulo=Productos del Carrito
carro.producto=Producto
carro.nombre=Nombre
carro.precio=Precio
carro.cantidad=Cantidad
carro.total=Total
carro.no_mostrar=No Mostrar
carro.totalCompra=Total Compra
carro.seguirComprando=Seguir Comprando
carro.facturar=Facturar
carro.datos=Datos Carrito

cliente.titulo=Listado de Clientes
cliente.correo=Correo
cliente.reclamo=Reclamo
cliente.nombre=Nombre
cliente.contador=N\u00b0
cliente.lista=Lista Vacia
cliente.total=Total Clientes

informativo.titulo=Informaci\u00f3n

ropa.contador=N\u00b0
ropa.agregar=Agregar Producto
ropa.imagen=Ruta de la imagen
ropa.nombre=Nombre
ropa.precio=Precio
ropa.activo=Estado
ropa.listado=Listado de Ropa
ropa.total=Total Productos
ropa.monto=Monto Productos
ropa.newdrops= Reci\u00e9n Llegados
ropa.descripcion= Descripcion
ropa.existencias= Existencias

inventario.total=Inventario Vacio

empleado.contador=Contador
empleado.titulo=Listado de Empleados
empleado.agregar=Agregar Empleado
empleado.nombre=Nombre
empleado.apellidos=Apellidos
empleado.correo=Correo
empleado.telefono=Telefono
empleado.salario=Salario
empleado.puesto=Puesto
empleado.nacionalidad=Nacionalidad
empleado.tienda=Tienda
empleado.estado=Estado
empleado.total=Total Empleados

new.jeans=Destroyed Jeans
new.collar=Collar Mariposa
new.bolso=Bolso Neutral
new.reloj=Reloj Quarzo Negro

proveedor.contador=Contador
proveedor.titulo=Listado de Proveedores
proveedor.agregar=Agregar Proveedor
proveedor.nombre=Nombre
proveedor.apellidos=Apellidos
proveedor.correo=Correo
proveedor.telefono=Telefono
proveedor.marca=Marca
proveedor.nacionalidad=Nacionalidad
proveedor.estado=Estado
proveedor.total=Total Proveedores

reportes.inventario=Inventario
reportes.Iparrafo=Listado de todos los productos de este mes.
reportes.empleado=Empleados
reportes.Eparrafo=Lista renovada de los empleados de la empresa.
reportes.reporte=Reporte
reportes.reclamo=Reclamos
reportes.Rparrafo=Lista de los reclamos pendientes realizado por los clientes.
reportes.proveedor=Proveedor
reportes.Pparrafo=Lista de los proveedores de la empresa en este 2023.

tienda.contador=Contador
tienda.titulo=Listado de Tienda
tienda.agregar=Agregar Tienda
tienda.localidad=Localidad
tienda.estado=Estado
tienda.total=Total Tiendas

novedades.newdrops= Reci\u00e9n Llegados

informacion.trabajo=Trabajo
informacion.subtema=FINNK
informacion.Ptrabajo=Hacer todo con pasi\u00f3n, incluso el trabajo m\u00e1s duro, hace que todo sea m\u00e1s f\u00e1cil.
informacion.capacidades=Capacidades
informacion.Pcapacidades=Somos audaces al innovar, aut\u00e9nticos en nuestras acciones y trasparentes en nuestas decisiones.
informacion.tecnologia=Tecnolog\u00eda
informacion.Ptecnologia=La tecnolog\u00eda nos entusiasma. Nos conecta. Nos mueve.
informacion.responsabilidad=Responsabilidad
informacion.Presponsabilidad=Somos responsables por lo que hacemos, determinados y no tenemos temor a equivocarnos.


informacion.nuestrahistoria= Nuestra Historia
informacion.text= FINNK \u201cFELICIDAD Y MODA EN UN SOLO LUGAR\u201c SOMOS UNA MARCA COMERCIAL DE CAPITAL 100% COSTARRICENSE, LIDERADA POR UN GRUPO DE ESTUDIANTES. FINNK NACI\u00d3 EN EL A\u00d1O 2023, COMO UN SUE\u00d1O Y HOY BUSCA INSPIRAR Y COMPARTIR FELICIDAD A TRAV\u00c9S DE LA MODA, Y BAJO LA FILOSOF\u00cdA DE CREATIVIDAD Y ESTILO A PRECIOS ACCESIBLES. EN NUESTRAS TIENDAS ENCUENTRAS ESTILOS NUEVOS TODAS LAS SEMANAS. TRABAJAMOS CON UN STOCK LIMITADO DE PIEZAS, CON EL FIN DE MANTENER LA EXCLUSIVIDAD DE TODAS NUESTRAS PRENDAS, CALZADO Y ACCESORIOS. MUCHOS DE NUESTROS PRODUCTOS SON IMPORTADOS DE U.S.A Y ACTUALMENTE NUESTRA EMPRESA INCURSIONA EN EL DISE\u00d1O LOCAL (MARCA PROPIA). DISE\u00d1AMOS PRENDAS LINDAS, FRESCAS, CON ALTOS EST\u00c1NDARES, Y LO M\u00c1S IMPORTANTE, CADA UNA ES CREADA Y ELABORADA EN COSTA RICA. NOS ENCUENTRAS EN MALL SAN PEDRO Y MULTIPLAZA ESCAZ\u00da

blog.perlas=JOYAS CON PERLAS
blog.parte1= El resurgir de las perlas, es una realidad. Ya se llevaban las perlas en 2022 pero durante el oto\u00f1o-invierno 2023 estas seguir\u00e1n reinando en todos los looks. En joyer\u00eda, ropa e incluso en bolsos.
blog.fucsia= FUCSIA, EL COLOR EN TENDENCIA!!
blog.parte2= Colores en Tendencia! Iniciamos el 2022 usando muchos colores fuertes y combinaciones de estos..
blog.plataformas= PLATAFORMAS!!! NUEVO
blog.parte3= PLATAFORMAS para este 2023! La tendencia para este 2023 en calzado est\u00e1 muy definido por el uso.
blog.cuero= CUERO NEGRO!!
blog.parte4= El cuero ser\u00e1 tendencia todo el 2023, podes llevarlo en pantalones, vestidos o tops negros\u2026
blog.noticias=oticias
blog.karolg= KAROL G SE PREPAR\u00d3 PARA EL DESFILE DE LOEWE EN PARIS FASHION WEEK 2023 |VOGUE M\u00c9XICO Y LATINOAM\u00c9RICA
blog.parte5= Karol G se prepara para la pasarela de Loewe en Par\u00eds. La cantante colombiana que tiene fascinado al mundo entero con su nuevo sencillo \u201cTGQ\u201d, ha elegido un makeup look natural que se convierte en el aliado perfecto de un peinado sencillo, pero glamouroso. Con un vestido de transparencias de la casa de moda espa\u00f1ola y digno de una bichota, Karol G est\u00e1 lista para este maxievento, pero no sin antes confesar su pasi\u00f3n por los postres parisinos
blog.versace=VERSACE SPRING-SUMMER 2023 WOMEN\u2019S/ FASHION SHOW
blog.parte6= Cortes singulares atraviesan vestidos y blusas, mientras que una serie de cortes de precisi\u00f3n se unen como detalles de patrones gr\u00e1ficos. El cuero resistente se convierte en flecos en chaquetas de motociclista, pantalones de cuero y faldas. Las chaquetas se usan sobre vestidos y faldas de gasa en cascada con florituras de macram\u00e9, creando un choque de formas estructuradas y fluidas, compostura e impulsividad. Los vestidos ce\u00f1idos que realzan la silueta tienen un acabado de punto metalizado brillante. Los abrigos y minifaldas desgre\u00f1ados que parecen pieles est\u00e1n confeccionados con gasa y encaje recortados de producci\u00f3n reciclada con un enfoque responsable con el medio ambiente. Las tachuelas de metal son completas, cubren pantalones y chaquetas de cuero y atraviesan delicados encajes en un juego con contraste de materiales. Los estampados tienen un brillo inquietante en los colores de la colecci\u00f3n de p\u00farpura orqu\u00eddea oscuro y rosa tropical. El estampado de m\u00faltiples logotipos 'Versace on Repeat' y los patrones florales y de cebra interact\u00faan y se incorporan en acabados de encaje laminado, fil coup\u00e9, intarsia o tachuelas de metal. Los bolsos de la l\u00ednea La Medusa, incluida La Medusa Repeat, la reedici\u00f3n del estilo de bolso hobo presentado para Resort 2023, adoptan los acabados de tachuelas, flecos de cuero y material de espejo de la colecci\u00f3n, mientras que la elegancia cl\u00e1sica del bolso Greca Goddess se hace absolutamente contempor\u00e1neo en nuevos colores verdes y morados brillantes. La nueva l\u00ednea de zapatos Medusa Anthem combina los estilos cursis de sandalias, botas y Mary Jane con una suela de goma XL de metal pesado hecha para el club-kid de Versace.
blog.tiempo= \u00daltima actualizaci\u00f3n hace 3 minutos
blog.fecha= 15 de diciembre de 2022| Nuevo
blog.fecha2= 15 de febrero de 2023| Nuevo

e403.titulo=Acceso denegado
e403.texto=No tiene permisos para ver esta p\u00e1gina o ejecutar esta acci\u00f3n